<!DOCTYPE html>
<html>
<head>
	<title>Workshop | Главная</title>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<!-- Подключение CSS !-->
	<link rel="stylesheet" href="core/style/main.css" type="text/css"/>
    <link rel="stylesheet" href="core/style/fonts/roboto.css" type="text/css"/>
	<!-- Подключение иконки сайта !-->
    <!--	<link rel="icon" href="favicon.ico" type="image/x-icon" />    <link rel="shortcut icon" href="favicon.ico" type="image/x-icon" />-->
</head>
<body>
<div class="container">

    <div class="header">
        
        <div class="title">
            <h1><b>+</b>&nbsp;MAKET</h1> 
        </div>
        
        <div class="menu">
            <a href="#">Контакты</a>
            &nbsp;<b>|</b>&nbsp;
            <a href="#">Галлерея</a>
            &nbsp;<b>|</b>&nbsp;
            <a href="#">Кабинет</a>
            &nbsp;<b>|</b>&nbsp;
            <a href="#">Форум</a>    
        </div>
        
        <div class="border-bottom"></div>
        <div class="border-right"></div>
        
    </div>
    
    <div class="slider">
    <h1>СЛАЙДШОУ</h1>
        <div class="button" id="left">&larr;</div>
        <div class="podbutton" id="left-p"></div>
        <div class="podbutton" id="right-p"></div>
        <div class="button" id="right">&rarr;</div>
    </div>
    
    
    <div class="sector_map">
        <div class="map">
            <div class="title effect6">&nbsp;&nbsp;&#128269; ПОСМОТРЕТЬ НА БОЛЬШОЙ КАРТЕ</div>
        </div>
        <div class="buttons">
            <div id="button" class="one">Узнать больше</div>
            <div id="button" class="two">Оборудование</div>
            <div id="button" class="three">Услуги и цены</div>
            <div id="button" class="four">Регистрация</div>
        </div>
    </div>
    <div class="notification">
    <span>МЫ ЕЩЁ НЕ ОТКРЫЛИСЬ</span>
    </div>
    <div class="about">
    
        <div class="title">О МАСТЕРСКОЙ</div>
        <div class="text" id="left-top" >
            &nbsp;&nbsp;&nbsp;&nbsp;Не следует, однако забывать, что рамки и место обучения кадров способствует подготовки и реализации соответствующий условий активизации. С другой стороны сложившаяся структура организации требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Равным образом начало повседневной работы по формированию позиции требуют от нас анализа существенных финансовых и административных условий. С другой стороны новая модель организационной деятельности требуют определения и уточнения новых предложений. 
            
            <div class="border-right"></div>    
            <div class="border-left"></div>  
            <div class="border-bottom-l"></div>  
            <div class="border-bottom-r"></div>  
            
        </div>
        <div class="text" id="right-top">
            &nbsp;&nbsp;&nbsp;&nbsp;Разнообразный и богатый опыт начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации новых предложений. Не следует, однако забывать, что рамки и место обучения кадров требуют определения и уточнения дальнейших направлений развития. С другой стороны новая модель организационной деятельности позволяет оценить значение направлений прогрессивного развития.
        <div class="border-bottom-l"></div>  
            <div class="border-bottom-r"></div>     
        </div>
        
        <div class="text" id="left-bottom">&nbsp;&nbsp;&nbsp;&nbsp;Разнообразный и богатый опыт начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации новых предложений. Не следует, однако забывать, что рамки и место обучения кадров требуют определения и уточнения дальнейших направлений развития. С другой стороны новая модель организационной деятельности позволяет оценить значение направлений прогрессивного развития.
        <div class="border-right"></div>    
        <div class="border-left"></div> 
            
        </div>
        <div class="text" id="right-bottom">&nbsp;&nbsp;&nbsp;&nbsp;Разнообразный и богатый опыт начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации новых предложений. Не следует, однако забывать, что рамки и место обучения кадров требуют определения и уточнения дальнейших направлений развития. С другой стороны новая модель организационной деятельности позволяет оценить значение направлений прогрессивного развития.</div>
        
        
    </div>
    <div class="about_rasp">
    <div class="title">О РАСПИСАНИИ</div><br/>
    Разнообразный и богатый опыт начало повседневной работы по формированию позиции способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. С другой стороны консультация с широким активом влечет за собой процесс внедрения и модернизации новых предложений. Не следует, однако забывать, что рамки и место обучения кадров требуют определения и уточнения дальнейших направлений развития. С другой стороны новая модель организационной деятельности позволяет оценить значение направлений прогрессивного развития.    
    </div>
<!--
    <div class="uslugi"></div>
    <div class="rasp"></div>
    <div class="podval"></div>
-->
</div>
</body>
</html>